{
    "title":"About MiniMetis", 
    "description":"All you need to know about MiniMetis project",
    "downloadWhitepaper": "Download Our Awesome Whitepaper",
    "meetMiniMetis": "Meet MiniMetis",
    "meetMiniMetisDescription": "<p>Mini Metis arrived to rally the community in the name of decentralization and to support the Metis network in becoming the hub for the Web3 economy. Metis is built on the principles of decentralization: by the people, for the people, and Mini Metis is here to be the voice of community driven governance to build a collaborative and impactful ecosystem.</p><p>True to our community focused values, the ownership of Mini Metis was renounced upon launch in January 2022, and our token is for everyone - from crypto newbies to the savviest investors. What started as a group of innovators, creators, and developers coming together to spread awareness and build support for the Metis network, has evolved into a vision for making Web3 accessible to all with epic milestones ahead in our roadmap.</p>",
    "tokenomics":"Tokenomics",
    "tokenomicsDescription":"<p>Our tokenomics are simple, straightforward and transparent. We know Metis is the best layer 2 scaling solution for the most innovative Web3 projects to come and thrive, so Mini Metis launched an innovative Reflection Token. Mini Metis dividends are paid out in Metis tokens.</p><p>Every transaction of the Mini Metis token will add funds to our treasury, and the treasury will buy Metis tokens to be shared by Mini Metis holders. This incentivizes our community to hold Mini Metis tokens to continue earning dividends, and it encourages holders to be more active in community governance. Our unique treasury, stored in a multi-sig wallet, is governed by community voting, so the people can decide how we support projects and growth of the Metis ecosystem.</p>",
    "transferTax":"There is a 15% tax on every Mini Metis token transaction, which is allocated as follows:",
    "transferTaxDetails":"<ul><li>5% dividends to holders</li><li>3% marketing</li><li>3% liquidity pool</li><li>2% treasury</li><li>2% buyback fund</li></ul>",
    "ourRoadmap":"Our Roadmap",
    "ourRoadmapDescription":"After the successful launch of our website and social channels, community development initiatives, token listing, and treasury voting process, exciting things are ahead for Mini Metis! In partnership with @RugDocIO, we are excited to announce the “Hugs Not Rugs” program, to affirm the security, value, and trust of any projects we might wish to support on the Metis Andromeda network. With an upcoming DEX, support for NFT artists, and education initiatives, be sure to join our community Telegram groups and follow us on Twitter, so you don't miss the next moves by Mini Metis!"
}