{
    "title":"MiniMetis Hugs, Not Rugs", 
    "description":"All you need to know about MiniMetis Hugs, Not Rugs",
    "hugsNotRugs": "Hugs, Not Rugs",
    "introduction":"<p>Mini Metis presents Hugs, Not Rugs in partnership with <a>RugDoc</a> to defend the Andromeda galaxy from rugpulls and uphold the integrity of the Metis ecosystem.</p><p>Web3 can be a confusing place! New terms, new protocols, endless evolutions of code, strategies, and project design make it tough to know where to go and who to trust!</p><p>Mini Metis aims to provide a trusted voice in the midst of the noise to help our community make informed decisions and build an ecosystem everyone can join with confidence!</p>",
    "howItWorks":"How It Works?",
    "HowItWorksDescription":"<ol><li><span>Projects can <a>contact us</a> for a consultation.</span></li><li><span>Once the consultation is complete, we will get back to you with a Hugs, Not Rugs time and cost estimate for:</span></li><li><span>KYC Review and Interview. <strong>Please note, Mini Metis will never doxx a team to the public.</strong> However, if a project rugs or scams the community, we will share information with authorities.</span></li><li><span>After the initial review, RugDoc will review the project’s code and provide feedback.</span></li><li><span>Mini Metis will host an advisory call to share feedback on code review, project design, tokenomics, marketing strategy, and any other opportunities for growth. Projects can make adjustments before receiving a final report from RugDoc and the hug of approval from Mini Metis! </span></li><li><span>An AMA in Mini Metis Telegram / Discord / Twitter Spaces.</span></li><li><span>Project spotlight on the Mini Metis website with scoring details.</span></li><li><span>Opportunities for Mini Metis Twitter Spaces, brand placement, and other opportunities to educate and engage with the community.</span></li></ol>",
    "outro":"Projects that receive Mini Metis' Hugs, Not Rugs verification will be welcomed by the Mini Metis community with open arms, and the team will host AMAs, Twitter Spaces, brand placement, and other opportunities to educate and engage with the community.",
    "disclaimer":"Read the Disclaimer!",
    "disclaimerDescription":"<p>MINI METIS, including but not limited to the overall project, token, website, smart contracts and any apps (“MINI METIS”) as presented in this conceptual paper is not a licensed, unlicensed or exempted financial or payment service of any kind and in any jurisdiction. Any terminology used in this Whitepaper, on the Website or within the community is intended only as a basic reference, without any effective or legal meaning of the same terms in a regulated and/or financial environment. MINI METIS is a decentralized and community driven project and does not have owners, shareholders, promoters, marketers, managers, directors or other figures or entities exerting any form of governance. The MINI METIS smart contracts are open-source, security audited, permanent and non-modifiable in any way. The MINI METIS token is strictly a utility token in all jurisdictions and is not and cannot be considered to be a “security” or otherwise regulated token of any kind. MINI METIS is not in any way e-money and/or fiat money, or an asset backed stablecoin, whether global or limited in scope. This Whitepaper taken by itself is not a contract or a contractual agreement of any kind, nor is it an invitation, solicitation or offer to invest in MINI METIS or acquire or use MINI METIS tokens in any way and with any expectation of profit therefrom.</p><p>Any user of MINI METIS represents and warrants that such user has received appropriate technical, administrative, regulatory and legal advice before and after accessing and/or reading this Whitepaper or the Website, and/or using any portion or element of MINI METIS (including the MINI METIS token). The user hereby acknowledges and accepts that there is an inherent high risk in accessing, acquiring or using any kind of blockchain and/or crypto system, token, platform, software or interface, including MINI METIS, and further disavows any claim of any kind against any community member directly or indirectly involved with MINI METIS, for any damage suffered, including total loss. Use at your own risk.</p>",
    "banner":"Hugs, Not Rugs!",
    "bannerDescription":"Mini Metis just got a new friend! Together, we'll help make the community a safer place."
}